

<div class="columns-container">
   <div class="columns-container" style="padding: 60PX;margin-top:-20px;">
    <p align="left">
 <p style="font-size: 30px; font-weight: bold;">  	
免責聲明<br>
</p> 
<br>
當您成為NoWait購物網<a href="https://nowait.shop/" style="color:#ff7f00;">&nbsp;(https://nowait.shop/)&nbsp;</a>的平台會員後，已詳細閱讀及明確瞭解此『免責聲明』，並同意屬下列情況發生時本平台毋需負擔任何責任：<br>
<br>
一、您使用本站服務之風險由您個人承擔。用戶同意使用「本平台」各項服務系基於用戶的個人意願，並同意自負任何風險，包括自「本平台」下載資料或圖片，或自「本平台」服務中獲得之資料導致發生任何利益受損等結果。<br>
二、「本平台」就各項服務，不負任何之擔保責任。「本平台」不保證各項服務之穩定、安全、無誤、及服務不中斷；用戶明示承擔使用本服務之所有風險及可能發生之任何損害。<br>
三、用戶在「本平台」填寫之申請資訊、個人資料、上傳圖片等行為，屬用戶個人行為，「本平台」對其內容之真實性或完整性不負有任何責任。<br>
四、任何由於電腦病毒侵入或發作、因政府管制而造成的暫時性關閉等影響網路正常經營之不可抗力而造成的資料毀損、丟失、被盜用或被竄改等與 「本平台」無關。<br>
五、本平台刊登的相關廣告、商業廣告及各種商品的促銷訊息，除非屬於本平台所自行出售，其內容均係由該廣告商或商品、服務提供人所為，因此產生的交易糾紛本平台概不負責。<br>
六、對於用戶透過「本平台」 刊登或發布虛假、違法資訊、侵害他人權益及欺騙、敲詐行為者，純屬用戶個人行為「本平台」對因此而產生的一切糾紛不負任何責任！特此聲明！<br>
    </p>
</div>

</div>
