

<div class="columns-container">
   <div class="columns-container" style="padding: 60PX;margin-top:-20px;">
    <p align="left">
 <p style="font-size: 30px; font-weight: bold;">  	
分　期　付　款　約　定　書<br>
</p> 
<br>




購買申請人（即買方）及其連帶保證人向產品經銷商（即賣方）以分期付款方式購買之消費性商品，並簽約本「分期付款申請書暨約定書」，業經申請人及其連帶保證人於本契約所有條款均已於合理天數詳細審閱，且已充份理解契約內容，同意與產品經銷商共同遵守約定條款如下:<br><br>
 
第一條：申請人及其連帶保證人於簽約時同意產品經銷商不另書面通知得將支付分期價款之權利及依本約定書約定所有之其他一切權利及利益轉讓與大方藝彩行銷顧問股份有限公司及其帳款收買人，帳款受讓人大方藝彩行銷顧問股份有限公司對於分期付款買賣案件擁有核准與否同意權，並無異議帳款收買人將分期付款總額或核准金額，逕行扣除手續費及相關費用，撥付與產品經銷商及帳款受讓人大方藝彩行銷顧問股份有限公司指定銀行帳戶，以作為收買本分期付款之應收帳款債權，相關手續費金額之約定則按產品經銷商與大方藝彩行銷顧問股份有限公司所簽訂相關之合約約定之。申請人及其連帶保證人理解並同意分期付款價款應依約定繳付予帳款受讓人或收買人之指定繳款帳戶。申請人及其連帶保證人對上開分期價款與撥款日期悉數承認，絕不以申請人及其連帶保證人與產品經銷商間之法律關係存在與否，或其他任何紛爭等事由對抗帳款受讓人大方藝彩行銷顧問股份有限公司或帳款收買人。<br><br>
 
第二條：申請人及其連帶保證人向產品經銷商購買前開「分期付款申請書」所載消費性商品分期內容，即商品名稱、分期金額、期數及每期應繳金額，均依前開「分期付款申請書」所載表示。另有關消費性商品標的物之商品規格、品質及數量等，均依產品經銷商所提供之品質保證書或出（交）貨憑證所載。<br><br>
 
第三條：申請人及其連帶保證人對前開消費性商品同意依「分期付款申請書暨約定書」承買，於契約成立後，消費性商品雖「借名登記」於申請人名下，實際所有權仍歸大方藝彩行銷顧問股份有限公司所有，申請人及其連帶保證人僅得先行占有消費性商品；全部分期價款及本契約約定未完成履行清償前，申請人及其連帶保證人須依善良管理人注意義務僅為先行保管、占有使用，不得擅自將消費性商品遷移、讓與、移轉、質押、典當或其他處分，違反本條款將依刑法詐欺罪或侵占罪，追究相關刑事責任。<br>
 
第四條：申請人及其連帶保證人於收受或占有消費性商品時應即驗收，如發現消費性商品有瑕疪時應即通知產品經銷商，如申請人及其連帶保證人怠為此通知者，視為承認所受領之物。消費性商品之危險自申請人及其連帶保證人收受或占有消費性商品時起，由申請人及其連帶保證人自行承擔。<br><br>
 
第五條：申請人及其連帶保證人了解帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人非商品、服務之進口人、出售人或經銷人，與產品經銷商無任何代理、合夥、經銷關係，相關商品、服務之瑕疵擔保、保固、保證、售後服務或其他契約上之責任，概由產品經銷商負責。相關商品退貨或服務取消之終止事宜，申請人及其連帶保證人應先洽詢產品經銷商尋求解決，如無法達成解決共識者，而發生非訴訟或訴訟糾紛時，得檢具理由及證明文件通知帳款受讓人，未依前述方式通知帳款受讓人，則推定交易無誤。申請人及其連帶保證人並須於發生爭議期間，繼續依約繳付分期款項，不得逕行止付分期款項。<br><br>
 
第六條：申請人及其連帶保證人應於簽訂本約定書時，共同簽發面額與分期總價款相同的未載到期日之本票乙紙，交付帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人以擔保契約之履行，惟限於需要，到期日未予填載，申請人及其連帶保證人認知並同意帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人自行填載到期日及其他有效行使本票之權利所應記載之項，俾利行使票據上之權利。<br><br>
 
第七條：申請人及其連帶保證人應按前開契約所列日期及金額，分期支付同項所列之分期付款價款，申請人及其連帶保證人未按期支付期付款之任一期逾期繳款時，應自逾期之日按年利率百分之二十計付遲延利息及每期滯納金新台幣三百元，並喪失期限利益，全部分期債務視為到期，申請人及其連帶保證人應一次清償該筆未償分期餘額、利息、違約金或相關費用等總債權。<br><br>
 
第八條：申請人及其連帶保證人發生任何逾期清償或違反本契約情事時，除應加計給付前條所規定之遲延利息、滯納金外，申請人及其連帶保證人了解大方藝彩行銷顧問股份有限公司之風險及作業成本考量，同意支付依分期餘額百分之十計算之違約金。<br><br>
 
第九條：申請人及其連帶保證人如有延遲付款、退票、銀行拒往、信用貶落、不履行或怠於履行本契約之任一義務及規定；因其他債務關係而受假扣押、假處分、終局執行或其他公權力處分；進行重整、合併、清算、解散等程序或受破產宣告；死亡、失蹤或發生繼承而其繼承人聲明限定或拋棄繼承；於本契約或由申請人及其連帶保證人交由產品經銷商之任何文件(含所填載之顧客申購契約書)中有不實之陳述或說明之情事之一者，帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人除得依法律或契約約定行使權利外，所有未到期分期價款視為提前全部到期，應即清償，帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人亦得逕行向申請人及其連帶保證人及其連帶保證人取回本件消費性商品或逕行強制執行。<br><br>
 
第十條：帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人依契約取回消費性商品或聲請強制執行時，衍生費用由申請人及其連帶保證人負擔，消費性商品委賣、拍賣、或變賣所得之價金，應先充抵費用，次充利息，再充本金，如有剩餘，應返還申請人及其連帶保證人，如有不足，帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人得繼續向申請人及其連帶保證人追償。<br><br>
 
第十一條：連帶保證人茲無條件同意連帶保證申請人應完全履行本契約之各項義務，而與申請人負連帶債務關係，於申請人未依約履行時，連帶保證人應負責全部清償該筆分期餘額、利息、滯納金、違約金或相關費用等總債權。並聲明拋棄民法第七百四十五條之先訴抗辯權。<br><br>
 
第十二條：申請人及其連帶保證人因名稱、組織、代表人及通知地址(營業所)等之變更或其他不關影響權益之變更，應立即以書面將變更事項通知帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人，如未通知則得將有關文書向本契約所載或其知悉之最後地址投郵寄送後，經通常之郵遞期間即視為已合法送達，另申請人及連帶保證人如未為通知致生糾葛或因而造成帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人損害時，概由申請人及其連帶保證人負責。<br><br>
 
第十三條：申請人及其連帶保證人同意帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人對申請人及其連帶保證人之徵信、授信及其他達成授信及催收等所取得之資料，提供予帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人得蒐集電腦處理及利用本人個人資料。申請人及連帶保證人另同意帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人得將其基本資料、帳務資料、信用資料、投資資料、保險資料等個人資料，提供揭露予所屬關係企業，供各該公司蒐集、電腦處理及為共同行銷利用，或提供予受帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人委任代為處理事務之人。<br><br>
 
第十四條：申請人及其連帶保證人在本契約有效期間內發生任何逾期清償或違約情事時，同意帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人或其他催收公司代為處理相關催收事宜，申請人及其連帶保證人與產品經銷商同意如逾期未清償本契約項下任何債務時，帳款受讓人或收買人得將本契約項下之相關權益，包括但不限於申請人及其連帶保證人未付之分期餘額、利息、滯納金及違約金等債權及相關擔保權益，相關書面資料包括但不限於本票，分期契約與分期有關之任何文件轉讓予帳款受讓人大方藝彩行銷顧問股份有限公司或其指定人。<br><br>
 
第十五條：申請人及其連帶保證人取得所購買消費性商品時無異議之表示，即同意帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人得於產品經銷商備齊各項撥款文件，經審核無誤後，逕行將分期價款撥付予產品經銷商及帳款受讓人大方藝彩行銷顧問股份有限公司之指定銀行帳戶內，絕無異議。倘因此發生任何損失或事故，均由申請人及其連帶保證人自付全責，概與帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人無涉，本項撥款非經帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人之書面同意，不得持任何理由提出異議。<br><br>
 
第十六條：申請人及其連帶保證人與產品經銷商同意帳款受讓人大方藝彩行銷顧問股份有限公司得將請求申請人及其連帶保證人支付分期價款之權利，讓與帳款收買人，申請人及其連帶保證人仍受本契約之約束，茲確認已接受讓與之通知，且同意不得以其對產品經銷商之任何債權向帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人主張抵銷。關於因契約之所生之消費性商品瑕疵擔保、保固、保證、售後服務或其他契約上之責任，仍應由產品經銷商負責；帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人就商品標的物無任何明示或默示之承諾或保證，申請人及其連帶保證人應向產品經銷商請求履行此等責任與義務。<br><br>
 
第十七條：因本契約發生之爭訟時，雙方同意以帳款受讓人大方藝彩行銷顧問股份有限公司及其指定人或帳款收買人所在地之地方法院或台灣台北地方法院(包括其簡易庭)為第一審管轄法院，並適用中華民國法律。<br><br>
 <br> <br> 
本公司同意將產品經銷商讓與之申請人及其連帶保證人，支付分期價款之權利及依本約定書約定所有之其他一切權利及利益讓與帳款收買人，並茲授權帳款收買人將分期付款總額或核准金額，逕行扣除手續費及相關費用，撥付與產品經銷商及本公司指定銀行帳戶，以作為收買本分期付款之應收帳款債權，相關手續費金額之約定則按本公司與帳款收買人所簽訂相關之合約約定之。本公司同意與產品經銷商、申請人及其連帶保證人共同遵守「分期付款約定書」之各項約定條款。

<img src="portal/images/sign.png">


</div>

</div>
