

<div class="columns-container">
 <div class="columns-container" style="padding: 60PX;margin-top:-20px;">
<p style="font-size: 30px; font-weight: bold;">服務條款</p>


歡迎使用Nowait平台 (以下稱「本網站」)。使用本網站或開設Nowait帳戶 (下稱「帳戶」) 前請詳細閱讀以下服務條款，當會員完成本網站之會員註冊手續、或開始使用本服務時，即表示已完全閱讀、瞭解並同意接受本服務條款及「隱私權聲明」之全部內容，包括但不限於本服務現有與未來衍生的服務項目及內容。<br>
 <br>

1. 如未滿二十歲之未成年人使用本網站提供之服務時，應得法定代理人同意，並遵守本合約及相關法律規定。若該未成年會員與交易相對人或其他第三人，因使用本網站服務所發生之糾紛，本網站概不負責。當未滿二十歲的您使用或繼續使用本網站時，即表示您的法定代理人 ( 或監護人 ) 已閱讀、瞭解並同意接受本約定書之所有內容及其後續之修改或變更。 <br>
2. 會員同意使用本服務之意思表示等，皆以電子文件為表示方式。 <br>
 <br>
 
<p style="font-size: 20px; font-weight: bold;">一、 會員服務條款</p>

1. 本會員服務條款所稱之「會員」，為依照本站所定之加入會員程序加入完成並通過認證者，提供本人正確、最新及完整的個人資料。<br>
2. 當您使用本站服務時，即表示您同意及遵守本服務條款的規定事項及相關法律之規定。
3. 本站保留有審核加入會員資格之權利，另外已加入會員者，本站亦保留有解除其會員資格之權利。<br>
4. 本會員服務條款之修訂，適用於所有會員，當本站修訂本服務條款時，將於本站上公告。<br>
<br>
 
<p style="font-size: 20px; font-weight: bold;">二、隱私權保護</p>
尊重並依據本網站「隱私權保護聲明」保護您的隱私(請參閱「隱私權保護聲明」條款)，本網站「隱私權聲明」之訂定均係依中華民國「個人資料保護法」為準則依據。<br>
 <br>
<p style="font-size: 20px; font-weight: bold;">三、 帳號、密碼及安全</p>

1. 使用本站所提供之會員服務時，於加入會員時所登錄之帳號及密碼使用之。<br>
2. 會員須善盡帳號及密碼的使用與管理之責任。對於使用該會員之帳號及密碼(無關於會員本身或其他人)利用本站服務所造成或衍生之所有行為及結果，會員須自行負擔全部責任。<br>
3. 會員之帳號及密碼遺失，或發現無故遭第三者盜用時，應立即通知本站連絡掛失，因未即時通知，導致本站無法有效防止及修改時，所造成的所有損失，會員應自負全責。<br>
4. 每次結束使用本服務，執行會員之登出並關閉視窗，以確保您的會員權益。<br>
5. 盜用第三者會員之帳號及密碼，導致第三者或本公司遭其他第三人或行政機關之調查或追訴時，第三者會員或本公司有權向您請求損害賠償，包括但不限於訴訟費用、律師費及商譽損失等。<br>
6. 會員帳號或密碼資料不能揭露、轉讓、贈與、出租或借貸予他人。<br>
7. 非經本網站之書面同意，會員不能與他人共用帳號。<br>
8. 會員登錄資料不得有偽造、不實等之情事(ex如會員資料)，一經發現本網站可拒絕其加入會員資格之權利。並得以暫停或終止其會員資格，若違反中華民國相關法律，亦將依法追究。<br>

 <br>
<p style="font-size: 20px; font-weight: bold;">四、 使用者的守法義務及承諾</p>

1. 會員承諾絕不為任何非法目的或以任何非法方式使用本服務，並承諾遵守中華民國相關法規及一切使用網際網路之國際慣例。會員若係中華民國以外之使用者亦同，對於使用者的一切行為，您須自行負擔全部責任。<br>
2. 您同意絕不為非法之目的或以非法方式使用本服務，與確實遵守中華民國相關法規及網際網路之國際慣例，並保證不得利用本服務從事侵害他人權益或違法之行為。<br>
3. 您於使用本站會員服務時應遵守以下限制：<br>
-  a)有損他人人格或商標權、著作權等智慧財產權或其他權利內容。<br>
-  b)使用違反公共秩序或善良風俗或其他不法之文字。<br>
-  c)強烈政治、宗教色彩的偏激言論。<br>
-  d)未經本公司許可，不得利用本服務或本網站所提供其他資源，包括但不限於圖文資料庫、編寫製作網頁之軟體等，從事任何商業交易行為，或招攬廣告商或贊助人。<br>
-  e)其他違反本站「會員服務條款」的內容。<br>
<br>
 
<p style="font-size: 20px; font-weight: bold;">五、 服務終止</p>

- 您使用本服務之行為若有任何違反法令或本使用條款或危害本網站或第三者權益之虞時，本公司有權不經告知您，立即暫時或永久終止您使用本服務之授權。<br><br>

 
<p style="font-size: 20px; font-weight: bold;">六、 訂單與缺貨</p>

1. 商品資訊及供貨情況，將在本網站官方網站上標示。用戶應於送出訂單前確認上述資訊，訂購成功後系統將於會員中心揭露該訂單資訊。<br>
2. 若用戶訂購的商品發生缺貨情形，則本網站及用戶均有權單方取消訂單，並以有效方式通知對方。<br>
3. 若商品送達用戶時，發生漏寄或缺貨情形，本網站將向用戶退還該部分款項或者向用戶補足剩餘商品。<br>
<br>
 
<p style="font-size: 20px; font-weight: bold;">七、 發貨與收貨</p>

1. 產品的價格將在本網站官方網站上標示。這類資訊可能隨時更改且不發出任何通知。商品運送費用依運送地、商品種類、用戶選擇送貨方式的不同而異。<br>
2. 商品配送地區將在本網站官方網站上公告，用戶應仔細閱讀並在送出訂單前再次進行確認，確保收貨地址屬於該範圍之內，超出該範圍的訂購或配送要求，屬於無效訂單，本網站有權單方取消訂單。<br>
3. 在送出訂單前，用戶應再次確認配送地址，如果因為用戶地址錯誤造成延期配送或無法配送時，用戶應自行承擔責任，若造成貨物重複配送，本網站有權依照實際配送次數向用戶收取物流費用。<br>
4. 收貨人可以為用戶本人也可以為本人以外的其他人。本網站將按訂單上所填寫的配送地址、收貨人姓名和電話進行配送。<br>
5. 若用戶無正當理由多次拒收貨物，則本網站有權取消該用戶以後的訂單及採取凍結、關閉帳戶，永久禁止註冊等措施，並保留追究賠償責任的權利。<br><br>

 
<p style="font-size: 20px; font-weight: bold;">八、 付款與退款</p>

1. 用戶需於填寫訂單時，選擇付款方式，並依照選擇的方式付款。用戶若未能按照所選擇的方式或所要求的時間完成付款的，本網站有權單方取消訂單。<br>
2. 退款方式將在本網站官方網站上進行公告。因退貨或缺貨而產生的現金款項，NoWait 將依照原支付方式進行退款。<br><br>

 
<p style="font-size: 20px; font-weight: bold;">九、退貨與換貨</p>
退換貨須知將在本網站官方網站上進行公告。用戶在申請退換貨前應仔細閱讀並理解，並按照相關流程和要求完成退換貨。<br><br>
 
<p style="font-size: 20px; font-weight: bold;">十、智慧財產的保護</p>
本網站所使用之軟體、圖片或程式，網站上所有內容包括但不限於圖像、產品設計、著作、圖片、檔案、資訊、資料、網站畫面的安排、網頁設計均由本網站或其他權利人依法擁有其智慧財產權，包括但不限於商標權、專利權、著作權、營業秘密與專有技術等。任何人未經本網站及權利人授權，不得以任何方式擅自使用、展示、修改、重製，公開播送、公開傳輸、轉載、改作、散佈、發行、公開發表，進行還原工程解編或反向組繹。如有違反，除依著作權法及相關法律規定論處，並應對本網站負損害賠償責任 ( 包括但不限於訴訟費用及律師費用等 ) 。<br><br>
 
<p style="font-size: 20px; font-weight: bold;">十一、準據法與管轄法院</p>
本約定書之解釋與適用，以及與本約定書有關的爭議，將依照中華民國法律規定，並以臺灣臺北地方法院為第一審管轄法院。<br><br>

</div>
</div>
