<?php

	$IdPlace = array("北縣","宜縣","桃縣","竹縣","苗縣",
        "中縣","彰縣","投縣","雲縣","嘉縣","南縣","高縣",
        "屏縣","東縣","花縣","澎縣","基市","竹市","嘉市",
        "連江","金門","北市","高市","新北市","中市","南市",
        "桃市");
	
	$page_other = array('fmBuyStep'=>'購物流程',
						'fmFreeRespons'=>'免責聲明',
						'fmServiceRules'=>'服務條款',
						'fmPrivacy'=>'隱私聲明',
						'fmRecBonus'=>'推薦獎金說明');
						
	$page_other2 = array('fmDirectBuyRules'=>'直購流程',
						'fmContactService'=>'聯絡客服',
						'fmBuyMustKnow'=>'購買須知',
						'fmPeriodDeclare'=>'分期付款約定書',
						'fmAboutUs'=>'關於我們',);
						
	
	
	
	// $category_1 = array('1'=>'手機通訊',
	// 					'2'=>'平板電腦',
	// 					'3'=>'筆記型電腦',
	// 					'4'=>'桌上型電腦',
	// 					'5'=>'相機單眼',
	// 					'6'=>'電競專區',
	// 					'7'=>'遊戲機',
	// 					'8'=>'名牌精品',
	// 					'9'=>'數位產品',
	// 					'10'=>'供應商專區',					
	// 					'11'=>'運動用品',
	// 					'12'=>'家電資訊',
	// 					'13'=>'親子園地');
						
	// $cat_number = array('1'=>'A',
	// 					'2'=>'B',
	// 					'3'=>'C',
	// 					'4'=>'D',
	// 					'5'=>'E',
	// 					'6'=>'K',
	// 					'7'=>'F',
	// 					'8'=>'G',
	// 					'9'=>'J',
	// 					'10'=>'L',
	// 					'11'=>'I',
	// 					'12'=>'H',
	// 					'13'=>'O');
	$pay_method = array('1'=>'ATM轉帳','2'=>'Web ATM轉帳');
	
	$coin = array(
				'0'=>'零',
				'1'=>'壹',
				'2'=>'貳',
				'3'=>'叁',
				'4'=>'肆',
				'5'=>'伍',
				'6'=>'陸',
				'7'=>'柒',
				'8'=>'捌',
				'9'=>'玖');
	
	$memclass = array(
				'0'=>'學生',
				'1'=>'上班族',
				'2'=>'家管',
				'3'=>'其他',
				'4'=>'非學生');

	$orAppContactRelaRelation = array(
		''=>'請選擇',
		'配偶'=>'配偶',
		'父母'=>'父母',
		'子女'=>'子女',
		'兄弟姐妹'=>'兄弟姐妹',
		'祖父母'=>'祖父母',
		'外祖父母'=>'外祖父母',
		'孫子女'=>'孫子女',
		'外孫子女'=>'外孫子女',
		'配偶之父母'=>'配偶之父母',
		'配偶之兄弟姐妹'=>'配偶之兄弟姐妹',
		'其他親屬'=>'其他親屬');
	
	$orAppContactFrdRelation = array(
		''=>'請選擇',
		'配偶'=>'配偶',
		'父母'=>'父母',
		'子女'=>'子女',
		'兄弟姐妹'=>'兄弟姐妹',
		'祖父母'=>'祖父母',
		'外祖父母'=>'外祖父母',
		'孫子女'=>'孫子女',
		'外孫子女'=>'外孫子女',
		'配偶之父母'=>'配偶之父母',
		'配偶之兄弟姐妹'=>'配偶之兄弟姐妹',
		'其他親屬'=>'其他親屬',
		'負責人'=>'負責人',
		'股東'=>'股東',
		'同事'=>'同事',
		'朋友'=>'朋友');
	
	$CanselstatusArr = array("已下單，Email未驗證");

	$statusArr = array(
	    "已下單，Email未驗證",
        "未進件",
        "審查中",
        "核准",
        "婉拒",
        "待補",
        "補件",
        "取消訂單",
        "出貨中",
        "已收貨",
        "已完成",
        "換貨中",
        "退貨中",
        "完成退貨"
    );
				
	$orDirectPay = array(
	    "1"=>"ATM轉帳",
        "2"=>"Web ATM轉帳"
    );


    $qaTypeArr = array(
        "1"=>"會員註冊",
        "2"=>"訂購申請",
        "3"=>"配送物流",
        "4"=>"商品退換",
        "5"=>"付款方式",
        "6"=>"其他相關",
    );

